[
  {
    "index": 0,
    "Orj_Text": "AK Parti ve MHP'nin TBMM Başkan adayı olan Numan Kurtulmuş, başvuru dilekçesini verdi. Kurtulmuş, \"Meclis'i önemli ve zor gündemler bekliyor. Türkiye Yüzyılı'nın gerçekleşmesi için TBMM üzerine düşen sorumluluğu yerine getirecektir\" dedi",
    "Title": "Numan Kurtulmuş, TBMM Başkan adaylığı dilekçesini verdi",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686046154/3597834_823x465.jpg",
    "label": 1
  },
  {
    "index": 1,
    "Orj_Text": "Denizlerdeki yayılma hızı nedeniyle \"katil yosun\" olarak adlandırılan istilacı türü Marmara Denizi'nde tespit eden Manisa Celal Bayar Üniversitesi Fen Edebiyat Fakültesi Biyoloji Bölümü Hidrobiyoloji Anabilim Dalı Başkanı ve Deniz Biyoloğu Prof. Dr. Ergün Taşkın, söz konusu türün önümüzdeki süreçte Marmara Denizi'ne adaptasyonunu sağladıktan sonra Karadeniz'de görülebilme ihtimali olduğunu bildirdi",
    "Title": "Dikkat! Marmara'da tespit edildi! Karadeniz'e yayılabilir! Katil yosun!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686045626/3597823_823x465.jpg",
    "label": 1
  },
  {
    "index": 2,
    "Orj_Text": "Mardin'de yaklaşık 5 ay önce Irak plakalı cipi takip ederek araca kurşun yağdıran ve 5 kişiyi öldüren caniler hakkında iddianame hazırlandı. Kan donduran olayda sanıklardan aracı kullanan Abdullah K.'nin ifadesi tüyler ürpertti. Cani ifadesinde, \"Faris A. ve benim borçlarımız vardı. Irak'tan gelenleri soymaya karar verdik. Aracın şoförlüğünü yaptım. Rastgele siyah bir aracı takip ettik. Araçta beklerken silah sesleri geldi\" şeklinde konuştu",
    "Title": "Mardin'deki tüyler ürperten saldırı hakkında dava açıldı!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686041743/3597836_823x465.jpg",
    "label": 1
  },
  {
    "index": 3,
    "Orj_Text": "Bursa'da, bir evde geçen yıl kasım ayında çıkan ve yabancı uyruklu anne ile 8 çocuğun yaşamını yitirdiği yangına ilişkin \"taksirle yangına neden olma\" iddiasıyla başlatılan soruşturmada flaş bir gelişme yaşandı. Yangına ilişkin soruşturma takipsizlikle sonuçlandı",
    "Title": "Anne ile 8 çocuğun öldüğü faciada flaş gelişme!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686040870/3597835_823x465.jpg",
    "label": 1
  },
  {
    "index": 4,
    "Orj_Text": "Sivas'ta dün sabah saatlerinde Karalar köyünde kundaklama iddiasıyla başladığı belirtilen yangınlarla ilgili dehşete düşüren bir tespitte bulunuldu. Olayda önce köyün elektiğinin kesildiği ardından da ahırların kundaklandığı belirlendi",
    "Title": "Detaylar ortaya çıkıyor! Elektrikleri kesip ahırları kundakladılar",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686041716/3597818_823x465.jpg",
    "label": 1
  },
  {
    "index": 5,
    "Orj_Text": "İstanbul'da düzenlenen organ ticareti operasyonunda şoke eden detaylar ortaya çıktı. Olayda organ nakli için başvuran ve kendilerini karı-koca olarak tanıtan kişilere ait evrakların sahte olduğu belirlendi. Alıcının gerçek eşinin pasaportunun üzerine ise donörün fotoğrafının yapıştırıldığı anlaşıldı. Soruşturma kapsamında 7 şüpheliden 3'ü tutuklandı",
    "Title": "Şoke eden organ ticareti oyunu! Pasaporta fotoğrafını yapıştırdı",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686037493/3597800_823x465.jpg",
    "label": 1
  },
  {
    "index": 6,
    "Orj_Text": "İzmir'de 29 yaşındaki kızı Zeynep Vural'ı boğarak öldürdüğü suçlaması ile 'tahrik' ve 'iyi hal' indirimi uygulanarak 18 yıl 4 ay hapse çarptırılan 59 yaşındaki Ayşe Vural'ın cezası, istinaf mahkemesinde onandı",
    "Title": "Annesi Zeynep'i boğmuştu! 'Tahrik' ve 'İyi hal indirimi' onandı!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686037670/3597793_823x465.jpg",
    "label": 1
  },
  {
    "index": 7,
    "Orj_Text": "Meteoroloji'den yapılan son hava durumu tahminlerine göre; İç Anadolu, Orta ve Doğu Karadeniz ile Doğu Anadolu bölgeleri gök gürültülü sağanak yağışlı olacak. Yağışların; Orta ve Doğu Karadeniz kıyılarında kuvvetli olması bekleniyor.",
    "Title": "Gök gürültülü sağanak alarmı! Bu bölgeler dikkat",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686030959/3597754_823x465.jpg",
    "label": 1
  },
  {
    "index": 8,
    "Orj_Text": "Samsun'da kuvvetli sağanak yağış uyarısı nedeniyle Ayvacık, Salıpazarı ve Ladik ilçelerindeki tüm okullarda, Atakum ile Canik ilçelerinde ise taşımalı eğitime 1 gün ara verildi",
    "Title": "Samsun'da 5 ilçede eğitime bir günlük 'yağmur' molası",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686003946/3597735_823x465.jpg",
    "label": 1
  },
  {
    "index": 9,
    "Orj_Text": "Manisa Sarıgöl'de seyir halindeki traktörden, dengesini kaybederek düşen 15 yaşındaki çocuk hayatını kaybetti",
    "Title": "Traktörden düşen 15 yaşındaki çocuk öldü",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686006105/3597739_823x465.jpg",
    "label": 1
  },
  {
    "index": 10,
    "Orj_Text": "Türkiye'yi etkisi altına alan şiddetli sağanak yağışlar Tokat'ı da vurdu. Kentte 5 mahalleye ulaşımı sağlayan yolun bir kısmı taşan dere nedeniyle sular altında kaldı. Ekipler alarma geçti",
    "Title": "Tokat'ta ulaşım durdu! Ekipler alarma geçti",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686037390/3597791_823x465.jpg",
    "label": 1
  },
  {
    "index": 11,
    "Orj_Text": "Cumhurbaşkanı Erdoğan, seçimlerin ardından ilk kez Kabine toplantısına başkanlık ediyor. Toplantıda yeni dönemin yol haritası masaya yatırılacak. Ekonomi, dış politika, terörle mücadele gibi konuların değerlendirilmesi bekleniyor...",
    "Title": "Yeni Kabine ilk kez toplanıyor! Ekonomi, İsveç, terör gündemde",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686035962/3597766_823x465.jpg",
    "label": 1
  },
  {
    "index": 12,
    "Orj_Text": "6 yaşındaki kızı H.K.G.'yi, müridi Kadir İstekli ile evlendirdiği gerekçesiyle yargılanan Hiranur Vakfı’nın kurucusu Yusuf Ziya Gümüşel’in, kızının ifadesini alan savcı ve psikolog hakkında yönlendirme iddiasıyla suç duyurusunda bulunduğu ortaya çıktı. Savcının dosyası HSK’ya, psikoloğun dosyası ise memur suçlarına gönderildi. Habertürk muhabiri Ceylan Sever'in haberi...",
    "Title": "H.K.G. davasında flaş ayrıntı! İnfial yaratan baba savcıyı şikayet etmiş!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686041518/3597756_823x465.jpg",
    "label": 1
  },
  {
    "index": 13,
    "Orj_Text": "Ordu Valisi Tuncay Sonel, sosyal medya hesabından yaptığı açıklamada, şiddetli yağış beklentisi nedeniyle bugün tedbir amaçlı eğitime bir gün ara verildiğini duyurdu. Samsun'da da etkili olan sağanak yağış nedeniyle bugün de bazı ilçelerde ve taşımalı eğitim veren tüm okullarda eğitime bir gün ara verildi",
    "Title": "Samsun ve Ordu'da taşımalı eğitime 1 gün ara!",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686034307/3597761_823x465.jpg",
    "label": 1
  },
  {
    "index": 14,
    "Orj_Text": "Cumhurbaşkanlığı İletişim Başkanlığından yapılan açıklamada, \"Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan, Milli İstihbarat Teşkilatı Başkanlığına Sayın İbrahim Kalın'ı atamıştır\" ifadesi kullanıldı. Yeni MİT Başkanı İbrahim Kalın, sosyal medya platformu Twitter üzerinden yaptığı paylaşımda, \"Güzel ülkem için durmak yok, yola devam…\" ifadelerini kullandı",
    "Title": "Yeni MİT Başkanı İbrahim Kalın",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1686035622/3597706_823x465.jpg",
    "label": 1
  },
  {
    "index": 15,
    "Orj_Text": "Kara Kuvvetleri Komutanı Orgeneral Avsever, Genelkurmay Başkanı olarak görevlendirildi",
    "Title": "Genelkurmay Başkanlığı'na görevlendirme",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685993032/3597709_823x465.jpg",
    "label": 1
  },
  {
    "index": 16,
    "Orj_Text": "İzmir merkezli 9 ilde yürütülen soruşturma kapsamında FETÖ'nün askeri ve sivil yapılanmasına yönelik başlatılan operasyonda 23 şüpheli hakkında gözaltı kararı verildi",
    "Title": "İzmir merkezli 9 ilde FETÖ operasyonu: 23 gözaltı kararı",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686022970/3597748_823x465.jpg",
    "label": 1
  },
  {
    "index": 17,
    "Orj_Text": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın 13 üniversiteye yaptığı rektör atamaları Resmi Gazete'de yayımlandı",
    "Title": "Cumhurbaşkanı Erdoğan, 13 üniversiteye rektör atadı",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686015468/3597744_823x465.jpg",
    "label": 1
  },
  {
    "index": 18,
    "Orj_Text": "Kahramanmaraş'ın Dulkadiroğlu ilçesinde saat 06.31'de 3,6 büyüklüğünde deprem meydana geldi",
    "Title": "Kahramanmaraş'ta 3,6 büyüklüğünde deprem",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686024471/3597750_823x465.jpg",
    "label": 1
  },
  {
    "index": 19,
    "Orj_Text": "Resmi Gazete'de yayımlanan kararla, Cumhurbaşkanı Başdanışmanlığına Akif Çağatay Kılıç atandı. Kılıç'a ayrıca 'Büyükelçilik' unvanı verildi",
    "Title": "Akif Çağatay Kılıç Cumhurbaşkanı Başdanışmanlığına atandı",
    "Image_URL": "https://im.haberturk.com/2023/06/06/ver1686011790/3597740_823x465.jpg",
    "label": 1
  },
  {
    "index": 20,
    "Orj_Text": "Amasya'da, eşi ve arkadaşıyla piknik yaptıkları alanda, sel suyuna kapılan otomobildeki Zilal Şahin’i (30) arama kurtarma çalışmaları sürüyor.",
    "Title": "Amasya'daki selde kaybolan Zilal’i arama çalışmaları devam ediyor",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f0c53ae0a8f1408803c8f.png",
    "label": 1
  },
  {
    "index": 21,
    "Orj_Text": "Ankara’nın Kahramankazan ilçesinde bir mobilya fabrikasında yangın çıktı.",
    "Title": "Başkent'te korkutan fabrika yangını",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f0cc4ae0a8f1408803c95.png",
    "label": 1
  },
  {
    "index": 22,
    "Orj_Text": "Antalya’da elektrik teline konan sultan papağanını file bağlı alüminyum çubukla almaya çalışırken akıma kapılan ve ağır yaralı olarak hastaneye kaldırılan genç, 55 gün sonra hayatını kaybetti.",
    "Title": "Elektrik teline konan papağanı kurtarmak isteyen gençten acı haber",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f08e5ae0a8f1408803c6b.png",
    "label": 1
  },
  {
    "index": 23,
    "Orj_Text": "Gaziosmanpaşa'da asker uğurlama eğlencesinde demir korkuluklara çıkan bir kişi, müziğin ritmine kendini kaptırarak hem dans etti, hem de silahla havaya ateş etti. Kendisini uyaran kadına ise silahı doğrulttu. O anlar cep telefonu kamerasırken, Sultangazi'de de başka bir kişi çatı katından silahla havaya ateş etti.",
    "Title": "Gaziosmanpaşa'da asker eğlencesinde hem dans etti hem de silahla havaya ateş açtı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f0ad2ae0a8f1408803c7c.png",
    "label": 1
  },
  {
    "index": 24,
    "Orj_Text": "Lionel Messi'nin babası Jorge Messi ve Barcelona Başkanı Joan Laporta gizli bir görüşme gerçekleştirdi.",
    "Title": "Messi Barcelona'ya dönmek istiyor! Görüşmenin video kaydı ortaya çıktı...",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f117fa468601d6c9933bc.jpg",
    "label": 1
  },
  {
    "index": 25,
    "Orj_Text": "Hindistan'da 278 kişinin hayatını kaybettiği tren kazasının üzerinden beş gün geçti ancak kazada hayatını kaybeden yaklaşık 100 kişinin cenazeleri yakınları tarafından henüz teslim alınamadı.",
    "Title": "Yaklaşık 100 kişinin kimliği tespit edilemedi",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f0884a468601d6c99338a.jpg",
    "label": 1
  },
  {
    "index": 26,
    "Orj_Text": "Son dakika haberine göre; AK Partili Numan Kurtulmuş, TBMM Başkanlığı başvurusu için dilekçesini verdi. Kurtulmuş TBMM'de açıklamalarda bulundu. Kurtulmuş, konuşmasında \"AK Parti Meclis Grubu yöneticileri ve MHP grup yöneticileri şahsımı TBMM Başkanlığı için aday gösterdiler. Bugün şahsi dilekçemi vererek süreci başlatmış olduk. Bundan sonra söz Meclis'teki 600 milletvekilinindir.\" dedi.",
    "Title": "TBMM Başkanlığı adaylık sürecini başlattım",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ef087a468601d6c993268.jpg",
    "label": 1
  },
  {
    "index": 27,
    "Orj_Text": "İYİ Parti Genel Başkan Başdanışmanı Aytun Çıray partisinden istifa etti. İstifa mektubunda Çıray, İYİ Parti’nin altılı masadan kalktığı süreci hatırlattı. \"Sadece İYİ Parti'ye değil, cumhurbaşkanlığı seçim sürecine zarar verdi\" dedi. Çıray istifa mektubunda ayrıca CHP Genel Başkanı Kemal Kılıçdaroğlu'na teşekkür etti.",
    "Title": "Aytun Çıray İYİ Parti'den istifa etti",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ee151a468601d6c9931a3.jpg",
    "label": 1
  },
  {
    "index": 28,
    "Orj_Text": "Millî İstihbarat Teşkilâtı Başkanlığı’na (MİT) İbrahim Kalın atandı. Kalın'ın MİT'in başına geçmesi dünya basınında geniş yer buldu. Londra merkezli MEE Kalın için 'Erdoğan'ın uzun süredir sırdaşı' değerlendirmesinde bulunurken Yunan basını manşetlerini MİT'teki yeni döneme ayırdı.",
    "Title": "Erdoğan'ın sırdaşı MİT Başkanı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ec5cca468601d6c993069.jpg",
    "label": 1
  },
  {
    "index": 29,
    "Orj_Text": "Baykar’ın öz kaynaklarla milli ve özgün olarak geliştirdiği insansız savaş uçağı Bayraktar KIZILELMA , insanlı savaş uçakları ile kol uçuşları gerçekleştirerek havacılık tarihinde birçok ilke imza attı .",
    "Title": "Bayraktar Kızılelma havacılık tarihinde ilkleri başardı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ed8fba468601d6c99312e.jpg",
    "label": 1
  },
  {
    "index": 30,
    "Orj_Text": "Teknoloji devi Apple, Dünya Geliştiriciler Konferansı'nda (WWDC) karma gerçeklik gözlüğü Vision Pro'yu tanıttı. İşte Apple'ın yeni ürününün fiyatı ve merak edilen özellikleri...",
    "Title": "Tim Cook 'geleceğin ürünü' diyerek tanıttı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ef181a468601d6c99327e.jpg",
    "label": 1
  },
  {
    "index": 31,
    "Orj_Text": "İçeriğinde 24 farklı antioksidan bulunan akçaağaç şurubunun bala alternatif olabileceğini belirten Prof. Dr. Vedat Göral, “Hem bal hem de akçaağaç şurubu vitamin veya mineral şeklinde faydalar sunar ve her ikisi de koruyucu antioksidan aktivite sunar. Tat konusunda bal daha çiçeksi, akçaağaç şurubu daha odunsudur ama akçaağaç şurubu biraz daha sağlıklı bir seçim olma eğilimindedir. Akçaağaç şurubunun glisemik indeksi düşüktür, inflamatuar hastalıklarla savaşır, kanseri engelleyici özelliklere sahiptir, cilt sağlığını korur, hazım ve sindirim için faydalıdır” dedi.",
    "Title": "Vücuttaki iltihapla savaşıyor, Alzheimer tedavisinde de etkili",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647eec82ae0a8f1408803bdf.jpg",
    "label": 1
  },
  {
    "index": 32,
    "Orj_Text": "Sağlıksız beslenme, hareketsizlik, fazla kilo, stres ve zararlı yaşam alışkanlıkları derken son yıllarda hipertansiyon hastalarının sayısı hızla artıyor! Kardiyoloji Uzmanı Prof. Dr. Alper Özkan, hipertansiyona karşı 7 etkili önlemi anlattı, önemli uyarılar ve önerilerde bulundu.",
    "Title": "Hipertansiyona karşı 7 etkili öneri",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647eec73ae0a8f1408803bdd.jpg",
    "label": 1
  },
  {
    "index": 33,
    "Orj_Text": "Yüksek kalsiyum içeriğinin yanı sıra, A, B, D vitaminleriyle besin değeri yüksek bir tatlı olan dondurmayı tüketirken dikkat edilmesi gerekenlere işaret eden Beslenme ve Diyet Uzmanı Diyetisyen Elif Akçeken, “Endüstriyel dondurma yüksek miktarda mısır şurubu, tatlandırıcılar, koruyucular, emülgatör, renk ve aroma maddeleri içerebilmektedir. Bu yüzden fazla tüketilmesi halinde diyabet, kalp damar hastalıkları ve gıda boyası sebebiyle çocuklarda zekâ geriliğine sebep olabilir” dedi.",
    "Title": "Dondurma tüketirken sağlığınızdan olmayın",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647ed9d2ae0a8f1408803ad4.jpg",
    "label": 1
  },
  {
    "index": 34,
    "Orj_Text": "Fenomen Selin Ciğerci, Hadise'nin tatil pozlarını görünce dayanamadı. İddialı kıyafet seçimleri yapan Hadise, göğüs dekolteli bir elbiseyle poz verdi. Güneşten kızarmış cildi için birçok yorum geldi. Selin Ciğerci de sessiz kalmadı.",
    "Title": "Selin Ciğerci'den olay Hadise yorumu!",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f00d9a468601d6c993335.jpg",
    "label": 1
  },
  {
    "index": 35,
    "Orj_Text": "Berdan Mardini, memleketi Mardin'de gül yağı ve gül suyu fabrikası kurmuştu. Kurduğu markanın lansmanı için gün sayan Berdan Mardini, gül hasadı sırasında pozlar verdi. Temmuz ayında markasının ilanını gerçekleştirmeye hazırlanan Mardini, yatırım fiyatı ve istihdam sayısıyla da dikkat çekti.",
    "Title": "Berdan Mardini'den 120 milyon TL'lik yatırım",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f0202a468601d6c99334c.jpg",
    "label": 1
  },
  {
    "index": 36,
    "Orj_Text": "İrem Derici ekranlardan uzak olan erkek kardeşi Cemre Derici ile tesadüfen havalimanında karşılaştı. Kardeşiyle bir fotoğrafını yayınlayan İrem Derici, yaşadığı şaşkınlığı takipçileriyle paylaştı.",
    "Title": "İrem Derici uzun süredir görüşmediği kardeşiyle havalimanında karşılaştı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647f033da468601d6c993362.jpg",
    "label": 1
  },
  {
    "index": 37,
    "Orj_Text": "AK Parti ve MHP, TBMM Başkanlığı'na aday olarak, İstanbul Milletvekili Numan Kurtulmuş'u gösterdi",
    "Title": "AK Parti ve MHP'nin TBMM Başkanı adayı belli oldu",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685988453/3597688_823x465.jpg",
    "label": 1
  },
  {
    "index": 38,
    "Orj_Text": "AFAD'dan yapılan açıklamada Kahramanmaraş'ta 4.4 büyüklüğünde bir deprem meydana geldi",
    "Title": "Kahramanmaraş'ta 4.4 büyüklüğünde deprem",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685985799/3597693_823x465.jpg",
    "label": 1
  },
  {
    "index": 39,
    "Orj_Text": "Samsun'un Bafra ilçesinde park halindeki otomobil yandı",
    "Title": "Bafra'da park halindeki otomobil yandı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685988863/3597704_823x465.jpg",
    "label": 1
  },
  {
    "index": 40,
    "Orj_Text": "Ankara'nın Gölbaşı ilçesinde otomobilin seyir halindeki TIR'a arkadan çarptığı kazada, 1 kişi öldü, 1 kişi ağır yaralandı",
    "Title": "Otomobil TIR'a arkadan çarptı: 1 ölü, 1 ağır yaralı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685984045/3597692_823x465.jpg",
    "label": 1
  },
  {
    "index": 41,
    "Orj_Text": "Çatalca Kuzey Marmara Otoyolu Yassıören mevkiinde Türk Hava Yolları (THY) personelini taşıyan servisle kamyon çarpıştı. Kazada servis şoförüyle birlikte 20'den fazla THY çalışanı yaralandı.",
    "Title": "THY personelini taşıyan servisle kamyon çarpıştı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685981857/3597683_823x465.jpg",
    "label": 1
  },
  {
    "index": 42,
    "Orj_Text": "Bursa'nın Orhangazi ilçesinde virajlı yolda sürücüsünün kontrolünden çıkan dört tekerlekli elektrikli motosiklet sulama kanalına devrildi. Kazada elektrikli motosiklette bulunan 33 yaşındaki Büşra Aksu, 59 yaşındaki Fatma Demir ve 30 yaşındaki Şeyma Çakmak yaralandı",
    "Title": "Elektrikli motosiklet sulama kanalına uçtu: 3 yaralı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685982509/3597686_823x465.jpg",
    "label": 1
  },
  {
    "index": 43,
    "Orj_Text": "Kilis'te silahlı terör örgütü PKK/YPG operasyonunda 1 şüpheli gözaltına alındı",
    "Title": "Kilis'te terör örgütü PKK/YPG operasyonu",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685980210/3597678_823x465.jpg",
    "label": 1
  },
  {
    "index": 44,
    "Orj_Text": "Karabük'te, husumetli olduğu kayınpederi Nail Yılmaz'ın evini yakan 30 yaşındaki damat Ü.Y. gözaltına alındı",
    "Title": "Husumetli olduğu kayınpederinin evini yaktı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685979189/3597676_823x465.jpg",
    "label": 1
  },
  {
    "index": 45,
    "Orj_Text": "Sinop'ta Karasu Çayı'nın taşması sonucu Mertoğlu köyünde bulunan çilek serası arazisi zarar gördü. Çilek serasında bulunan evcil hayvanlar, vatandaşlar tarafından kendi imkanlarıyla kurtarıldı",
    "Title": "Selde mahsur kalan evcil hayvanlar kurtarıldı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685980857/3597679_823x465.jpg",
    "label": 1
  },
  {
    "index": 46,
    "Orj_Text": "Üsküdar'da denizde akıntıya kapılarak kaybolan lise öğrencisi için arama çalışması başlatıldı",
    "Title": "Üsküdar'da denize giren genç akıntıya kapılarak kayboldu",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685978813/3597674_823x465.jpg",
    "label": 1
  },
  {
    "index": 47,
    "Orj_Text": "Kocaeli'nin Kandıra ilçesinde, akraba iki aile arasında çıkan kavgada dayısı Aydın Ç.´nin tabancayla rastgele açtığı ateşte 22 yaşındaki 3,5 aylık hamile İpek Çiçek öldü. Akrabası Azat O. (9) ise yaralandı. Ailelerden birinin oğullarına, diğer ailenin kızını istediği, olumsuz yanıt alınınca husumet oluştuğu, kavganın da bu nedenle çıktığı bildirildi",
    "Title": "Kavgada 3,5 aylık hamile yeğenini öldürdü",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685977669/3597669_823x465.jpg",
    "label": 1
  },
  {
    "index": 48,
    "Orj_Text": "İstanbul Şişli'de, 2010 yılında Onur Yaser Can'ın gözaltında işkence gördüğü için intihara sürüklendiği iddiasına ilişkin \"Resmi evrakta sahtecilik\" ve \"Resmi belgeyi yok etme\" suçlarından 4´ü polis 5 sanığın yargılandığı davada karar çıktı. Mahkeme, 4 polisi \"Kamu görevlisinin resmi belgeyi yok etmesi ve bozması\" suçundan 6'şar yıl hapis cezasına çarptırdı. Bilirkişi olan sanık Zafer K.'nin ise beraatine karar verildi",
    "Title": "Onur Yaser Can davasında karar açıklandı!",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685969246/3597614_823x465.jpg",
    "label": 1
  },
  {
    "index": 49,
    "Orj_Text": "CHP lideri Kemal Kılıçdaroğlu, tutuklu TİP Hatay Milletvekili Can Atalay için serbest bırakılması çağrısı yaptı",
    "Title": "Kılıçdaroğlu: Can Atalay'ı derhal serbest bırakın",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685963198/3597600_823x465.jpg",
    "label": 1
  },
  {
    "index": 50,
    "Orj_Text": "Sağanak yurt genelinde sele neden olurken, vatandaşlar zor anlar yaşadı. Samsun'da taşkın ile sürüklenen Şükrü Köksal hayatını kaybetti. Amasya'da ise sel sularına kapılan araçtaki Murat Ekşi ve Zilal Şahin kayboldu. Kaybolan iki kişinin bulunması için arama çalışması başlatıldı. Kaybolan iki kişiden Murat Ekşi'nin cansız bedenine ulaşıldı. Kastamonu'da 2021 yılında sel felaketi yaşanan İnebolu ve Bozkurt ilçelerinde dün başlayan aralıklara etkili olan sağanak ve dolu nedeniyle taşkın durumuna karşı alarma geçildi. Samsun'da bir, Kastamonu ve Sinop'ta iki ilçede okullar tatil edildi. Kastamonu İnebolu'da, bodrum ve giriş katta oturanlar tahliye edildi. Öte yandan Meteoroloji Genel Müdürlüğü'nden yapılan açıklamaya göre, Samsun il genelinde ve Ordu çevrelerinde yarın akşam saatlerine kadar gök gürültülü sağanak bekleniyor. Denizli'de tren rayları ciddi hasar gördü. İşte yurttan sel manzaraları...",
    "Title": "2 can kaybı, 1 kayıp var! Kastamonu için taşkın alarmı! Birçok kenti sel vurdu!",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685983392/3597501_823x465.jpg",
    "label": 1
  },
  {
    "index": 51,
    "Orj_Text": "Batman'da iki grup arasında çıkan tartışma silahlı kavgaya dönüştü. Kavgada başından silahla vurulan genç, hastanede yaşamını yitirdi",
    "Title": "Kavgada başından vurulan genç öldü",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685968653/3597622_823x465.jpg",
    "label": 1
  },
  {
    "index": 52,
    "Orj_Text": "Gaziantep'te, tekerlekli sandalyesi çalınan doğuştan engelli 5 yaşındaki Merve Hazal Bülbül´e ismi öğrenilemeyen bir hayırsever kaldığı konteynerin önüne tekerlekli sandalye bıraktı. Sabah dışarı çıktıklarında yeni tekerlekli sandalye görünce şaşıran Merve´nin anneannesi Medine Bülbül, \"Bir hayırsever mağduriyetimizin haber yapılmasından sonra duymuş ve kapımızın önüne tekerlekli sandalye bırakıp gitmiş. Hayırseveri tanımıyorum. Görenler genç birisi diyor\" dedi",
    "Title": "Merve doğuştan engelliydi! Sandalyesini çaldılar! Görünmez kahraman!",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685963517/3597594_823x465.jpg",
    "label": 1
  },
  {
    "index": 53,
    "Orj_Text": "Sivas'ta sabah saatlerinde feci bir olay meydana geldi. Kentte bir köyde 6 yerin birden kundaklandığı iddia edildi. Çıkan yangınlarda 13 büyükbaş hayvan ölürken 1 ev ile 5 ahır küle döndü",
    "Title": "Köyü alevler sardı! 6 yerde birden yangın çıktı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685965516/3597579_823x465.jpg",
    "label": 1
  },
  {
    "index": 54,
    "Orj_Text": "Muğla’nın tatil beldesi Marmaris’e yatıyla tatile gelen İsrailli turist kadının ‘Toy poodle’ cinsi köpeği kayboldu. Eğitim görevlisi Kristin Shamshoum kaybolan köpeği için 2 bin Euro ödül koydu ve polise gidip kayıp başvurusunda bulundu. Kamera görüntülerinden iz süren polis, kayıp köpeği saatler sonra kimin aldığını tespit etti",
    "Title": "Marmaris'te kayıp köpek operasyonu",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685965564/3597607_823x465.jpg",
    "label": 1
  },
  {
    "index": 55,
    "Orj_Text": "Şanlıurfa'da İhsan Diş, husumetli olduğu kişinin silahlı saldırısında ağır yaralandı. Diş, kaldırıldığı hastanede kurtarılamadı",
    "Title": "Husumetlisinin silahlı saldırısında öldü",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685955563/3597571_823x465.jpg",
    "label": 1
  },
  {
    "index": 56,
    "Orj_Text": "Bursa'da cezaevinden yeni çıkan genç, evde çıkan tartışmada üvey babasını ve araya giren annesini bıçakladı",
    "Title": "Cezaevinden çıktı, üvey babası ve annesini bıçakladı",
    "Image_URL": "https://im.haberturk.com/2023/06/05/ver1685954993/3597568_823x465.jpg",
    "label": 1
  },
  {
    "index": 57,
    "Orj_Text": "Son dakika haberine göre; İçişleri Bakanı Ali Yerlikaya, Karadeniz'de meydana gelen sel felaketiyle ilgili Samsun'da açıklama yaptı.",
    "Title": "Karadeniz'i sel vurdu: 2 can kaybı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e09d2ae0a8f00bca39040.jpg",
    "label": 1
  },
  {
    "index": 58,
    "Orj_Text": "Hulusi Akar, görevini Cumartesi günü açıklanan yeni kabinede Milli Savunma Bakanı olarak ilan edilen Yaşar Güler'e teslim ediyor.",
    "Title": "Savunma Bakanlığı'nda devir teslim",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647df714ae0a8f00bca38f89.jpg",
    "label": 1
  },
  {
    "index": 59,
    "Orj_Text": "Liselere geçiş sistemi sınavı olan LGS tamamlandı. 1 milyondan fazla öğrenci, istediği liseye girebilmek için dakikalarca ter döktü. Şimdi gözler sonuçlarda. Peki sınav sonuçları ne zaman açıklanacak? Sonuçlara itiraz etmek isteyenler ne yapacak?",
    "Title": "LGS sonuçları ne zaman açıklanacak?",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e2210a46860198492c30c.jpg",
    "label": 1
  },
  {
    "index": 60,
    "Orj_Text": "Fenerbahçe Başkanı Ali Koç, kulübün resmi internet sitesinden açıklama yayımlayarak, başkan adayı çıkması durumunda olağanüstü seçimli genel kurula gidileceğini ifade etti.",
    "Title": "Ali Koç'tan Genel Kurul çağrısına yanıt",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e101cae0a8f00bca39065.jpg",
    "label": 1
  },
  {
    "index": 61,
    "Orj_Text": "ABD Dışişleri Bakanı Antony Blinken, Amerikan İsrail Kamu İşleri Komitesi (AIPAC) tarafından düzenlenen etkinlikte ABD’nin İsrail-Filistin ihtilafında iki devletli çözüme olan bağlılığını yineledi.",
    "Title": "Blinken'dan dikkat çeken İran açıklaması",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e06e5ae0a8f00bca39009.jpg",
    "label": 1
  },
  {
    "index": 62,
    "Orj_Text": "İstanbul Sultangazi'de bulunan bir üst geçit, hafriyat kamyonunun çarpması sonucu hasar aldı. İstanbul Büyükşehir Belediyesi ekipleri köprüyü yıktı, yeniden yapmak için çalışmalara başladı. Ancak iddiaya göre köprüdeki çalışmalar yarım kaldı. Esnaf ve yayalar bu durumdan şikayetçi.",
    "Title": "İstanbul'da bitmeyen üst geçit isyanı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e0236a46860198492c2a8.jpg",
    "label": 1
  },
  {
    "index": 63,
    "Orj_Text": "Ev kadınlarının emekli olabilmesi için çalışmalar sürüyor. Hayata geçirilecek olan “Aile Koruma Kalkanı” programı neleri kapsıyor? Emekli olmak isteyenler ne kadar prim ödeyecek? Detayları CNN TÜRK Muhabiri Ümit Uzun, SGK Uzmanı Emin Yılmaz ile aktardı.",
    "Title": "Ev kadınları nasıl emekli olacak?",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647df212ae0a8f00bca38f73.jpg",
    "label": 1
  },
  {
    "index": 64,
    "Orj_Text": "Mehmet Şimşek'in Hazine ve Maliye Bakanı olarak atanmasının ardından kulislere yansıyan bilgilere göre Merkez Bankası'nın başına Hafize Gaye Erkan’ın geleceği konuşuluyor. Yurt dışında önemli bir finans kariyerine sahip olan Erkan’ın ise Cumhurbaşkanı Recep Tayyip Erdoğan tarafından kabul edilmesi bekleniyor. Erkan, atanması halinde Merkez Bankası tarihindeki ilk kadın başkan olacak. Detayları Beykent Üniversitesi Öğretim Görevlisi Prof. Dr. Murat Ferman ve Ekonomist Abdülkadir Develi aktardı.",
    "Title": "Paranın patronu mu oluyor? İşte Türkiye'nin konuştuğu isim!",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647dd79fa46860198492c150.jpg",
    "label": 1
  },
  {
    "index": 65,
    "Orj_Text": "Türk kantocu, ses sanatçısı ve tiyatro, sinema oyuncusu Nurhan Damcıoğlu (82) hayatını kaybetti.",
    "Title": "Nurhan Damcıoğlu hayatını kaybetti",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e2440ae0a8f00bca390f4.jpg",
    "label": 1
  },
  {
    "index": 66,
    "Orj_Text": "Mayıs ayı enflasyon rakamları ile Temmuz zammı için 5 aylık zam oranı kesinleşti. Mayıs ayında enflasyon artışı aylık yüzde 0,04 ve yıllık yüzde 39,59 oldu. Asgari ücret, emekli ve memur Temmuz zammı ile diğer ekonomi düzenlemeleri için son güncellemeler...",
    "Title": "5 aylık oran kesinleşti!",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647dd1a5ae0a8f00bca38eb2.jpg",
    "label": 1
  },
  {
    "index": 67,
    "Orj_Text": "Son olarak Hollanda'da Fortuna Sittard forması giyen Burak Yılmaz, 38 yaşında futbol kariyerine nokta koydu.",
    "Title": "Burak Yılmaz futbolu bıraktı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647de429ae0a8f00bca38f3e.jpg",
    "label": 1
  },
  {
    "index": 68,
    "Orj_Text": "Nohudun kavrulmasıyla elde edilen ve özellikle ülkemizde en çok sevilen atıştırmalıklardan biri olan leblebi, açlığı bastırması sebebiyle çokça tercih ediliyor ama aslında leblebinin faydaları sadece bulunla sınırlı kalmıyor.",
    "Title": "Damar daralmasını önleyen tek besin! Günde bir avuç tüketmek yetiyor",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e1f35ae0a8f00bca390be.jpg",
    "label": 1
  },
  {
    "index": 69,
    "Orj_Text": "Güneydoğu'nun geleneksel içeceği meyan şerbeti, havaların ısınmaya başladığı Gaziantep'te damakları tatlandırmaya başladı. Kendine has tadı, rengi, köpüğü ve doğallığı ile yoğun ilgi gören meyan şerbeti, gazlı ve asitli içeceklere de en büyük alternatif oluyor.",
    "Title": "Kavurucu sıcakların vazgeçilmezi!",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647dc6d1a46860198492c0ba.jpg",
    "label": 1
  },
  {
    "index": 70,
    "Orj_Text": "Vücudumuzda ihmal edilmemesi gereken en değerli besin ögesinin su olduğunu biliyor muydunuz? Vücudunuza ihtiyaç duyduğu kadar su sağlamadığınız zaman, nasıl bir yıkım getirdiğinin farkında mısınız?",
    "Title": "Suyu doğru zamanda içiyor muyuz?",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647dc670a46860198492c0b4.jpg",
    "label": 1
  },
  {
    "index": 71,
    "Orj_Text": "Ece Seçkin, uzun süredir mücadele ettiği İdiyopatik Alerji hastalığıyla ilgili bilgi verdi.",
    "Title": "Ece Seçkin hastalığı hakkında konuştu",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e1468ae0a8f00bca39080.jpg",
    "label": 1
  },
  {
    "index": 72,
    "Orj_Text": "Ünlü oyuncu \"Bu yaz kafam rahat\" notu ile yayınladığı pozlarında yeni imajıyla dikkat çekti.",
    "Title": "Seda Akman son haliyle şoke etti! Görenler tanıyamadı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647e018cae0a8f00bca38fee.jpg",
    "label": 1
  },
  {
    "index": 73,
    "Orj_Text": "Miss Turkey yarışmasında elde ettiği başarıyla tanınan Şevval Şahin, yaz sezonunu açtı. Siyah bikinisiyle güneşlenirken çekilen karelerini takipçileriyle de paylaşan ünlü mankene yorum yağdı. Şahin'in pozları kısa sürede binlerce beğeni aldı.",
    "Title": "Şevval Şahin bikinili pozlarıyla beğeni topladı",
    "Image_URL": "https://i.cnnturk.com/i/cnnturk/75/550x378/647dfbf6ae0a8f00bca38fb4.jpg",
    "label": 1
  }
]